export const HEALTH_TREBS_ARR = [
    { name: "Простая записка о здравии 10 имён", price: 30 },
    { name: "Заказная записка о здравии 1 имя", price: 10 },
    { name: "Благодарственная записка о здравии 1 имя", price: 10 },
    { name: "Записка о путешествующих 1 имя", price: 10 },
    { name: "Записка о болящих 1 имя", price: 10 },
    { name: "Записка об в узах заключенных 1 имя", price: 10 },
    { name: "Сорокоуст 1 имя (поминовение в течение 40 служб)", price: 10 },
    { name: "Годовое поминовение 1 имя", price: 2000 },
  ];

  export const HEALTH_PRAY_ARR = [
    {
      name: "Молебен Пресвятой Богородице «Умиление-Ростовская»",
      price: 100,
    },
    { name: "Молебен Святителю Николаю Чудотворцу", price: 100 },
    { name: "Молебен Святому", price: 100 },
    { name: "Молебен водосвятный", price: 200 },
    { name: "Молебен Благодарственный", price: 200 },
  ];

  export const RIP_TREBS_ARR = [
    { name: "Заказная записка об упок оении  1 имя", price: 10 },
    { name: "Простая записка об упокоении 10 имён", price: 30 },
    {
      name: "Сорокоуст об упокоении 1 имя (поминовение в течение 40 служб)",
      price: 300,
    },
    { name: "Годовое поминовение 1 имя", price: 2000 },
    {
      name: "Панихида 10 имён (заупокойная служба, не путать с отпеванием)",
      price: 250,
    },
    { name: "Лития 10 имён (краткая заупокойная служба)", price: 200 },
  ];

  export const ADDITIONAL_TREBS_ARR = [
    { name: "Крещения", price: "" },
    { name: "Венчания", price: "" },
    { name: "Отпевания", price: "" },
    { name: "Таинство Соборования (Елеосвящения)", price: "" },
    { name: "Освящение жилищ, транспорта и прочего", price: "" },
  ];